const textArrNew = [
    "给各位同事拜年了！",
    "没啥事，冒个泡！",
    "全公司我最好看",
    "我中意的人就在现场",
    "等会开饭，谁都不要跟我争鸡腿",
    "激动的心,颤抖的手,我敬领导一杯酒",
    "说好一起到白头,你却偷偷焗了油",
    "各位亲们,大家新年好！",
    "能让我上台表演个节目吗？",
    "我明年的目标是带个女朋友回家",
    "悄悄告诉你们，我中了五百万彩票！嘻嘻嘻",
    "超稀饭今年的弹幕呢！",
    "我想上台唱首歌",
    "请注意：等会我要在群里发一个大红包！",
    "请注意：等会我要在群里发十个大红包！",
    "不发几个大红包你们都不知道我是拆迁户！",
    "喝完这一杯还有三杯！",
    "在喝完这一杯还有四杯",
    "酒在哪里，我要痛饮三大杯",
    "谁敬我一杯，我回三杯！",
    "接下来的时间可以吧舞台交给我吗？"
    // "试试发一个 '开始卖酒' ，会有惊喜哦！！！"
];

export default textArrNew;
